export const ksuColleges = {
  healthColleges: [
    "كلية الطب",
    "كلية طب الأسنان",
    "كلية الصيدلة",
    "كلية العلوم الطبية التطبيقية",
    "كلية التمريض",
    "كلية الصحة العامة والمعلوماتية الصحية",
  ],
  scienceColleges: [
    "كلية العلوم",
    "كلية علوم الحاسب والمعلومات",
    "كلية الهندسة",
    "كلية العمارة والتخطيط",
    "كلية إدارة الأعمال",
    "كلية علوم الأغذية والزراعة",
  ],
  humanitiesColleges: [
    "كلية الآداب",
    "كلية التربية",
    "كلية الحقوق والعلوم السياسية",
    "كلية اللغات والترجمة",
    "كلية السياحة والآثار",
    "كلية المجتمع",
    "معهد اللغويات العربية",
  ],
  femaleBranches: [
    "كلية الدراسات التطبيقية وخدمة المجتمع - قسم الطالبات",
    "كلية العلوم - قسم الطالبات",
    "كلية التربية - قسم الطالبات",
  ],
  other: [
    "كلية الدراسات التطبيقية وخدمة المجتمع",
    "معهد الملك عبد الله لتقنية النانو",
    "معهد الأمير سلطان لأبحاث التقنيات المتقدمة",
    "معهد التصنيع المتقدم",
  ],
};
