export const reports = [
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 33,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 43,
  },
  {
    comment: `القوات البحرية العربية السورية هي فرع القوات البحرية من الجيش العربي السوري. الدور الرئيسي للبحرية السورية هو الدفاع عن سواحل البلاد وضمان أمن المياه الإقليمية السورية، كما تتبع البحرية أيضاً قوات الدفاع الساحلي السورية وقوات مشاة البحرية السورية منذ أواخر القرن العشرين. تُعد البحرية السورية قوات بحرية صغيرة كثيراً نسبياً، إذ أنها لا تضمُّ سوى 4,000 جندي، بالإضافة إلى 2,500 جندي احتياط و1,500 جندي مشاة بحري وظيفتهم الدفاع عن مرافئ البلاد الثلاث الرئيسية. تسليح القوات البحرية السورية محدودٌ نسبياً، فهيَ لا تملك سوى غواصة واحدة، وفرقاطتين، وثلاث سفن برمائية هجومية، وسبع كاسحات ألغام، واثنين وعشرين زورق صواريخ، بالإضافة إلى ثلاث عشرة مروحية للطيران البحري، وسفينة تدريب واحدة مجهولة الطراز اسمها الأسد. تأسست البحرية العربية السورية في 29 أغسطس سنة 1950. ولم تدخل البحرية في الكثير من الصراعات منذ ذلك الوقت، عدى عن معركة اللاذقية البحرية خلال حرب أكتوبر سنة 1973، كما اتُّهمَ النظام السوري باستخدامها بقصف مدينة اللاذقية بحراً في 14 و15 أغسطس سنة 2011 خلال قمع الانتفاضة الشعبية في المدينة. تُوجد في سوريا ثلاث قواعدة بحرية عسكرية أساسية، هي مرافئ اللاذقية والبيضا (بانياس) وطرطوس. مرفأ اللاذقية هو أكبر مرافئ سوريا حجماً وأكثرها نشاطاً، إذ أن فيه 23 رصيفاً، وهو يَضمُّ قسماً لإصلاح السفن العسكرية ضمن قطاعاته، وترسو فيه بعض زوارق الصواريخ السريعة التابعة للبحرية. وأما ميناء البيضا الواقع في مدينة بانياس فقد بُنيَ خصيصاً للأغراض العسكرية البحرية، وهو لا يُستَخدم إلا لها، وتتمركز فيه قيادات قوات الغواصين ومشاة البحرية. كما توجد في الميناء مراكز تدريب لضباط البحرية والجنود الخاصين، وترسو به بعض سفن النقل. وأما مرفأ طرطوس فهو القاعدة الرئيسية للبحرية العربية السورية، وترسو فيه كلا فرقاطتي البحرية وسفنها البرمائية الثلاث وكل كاسحات ألغامها، كما ترسو به أيضاً بعض زوارق الصواريخ وسفن النقل التابعة للبحرية. ويَضمُّ الميناء 22 رصيفاً وتبلغ مساحته ثلاثة ملايين متر مربع.

تابع القراءة

مقالات جيدة أخرى: مطار الملكة علياء الدولي – أريحا – الكأس السلطانية
ما هي المقالات الجيدة؟ – بوابة سوريا – بوابة علوم عسكرية



قائمة اليوم المختارة

البابا فرنسيس، البابا الحالي للكنيسة الكاثوليكية
قائمة بابوات الكنيسة الكاثوليكية هي لائحة زمنية يصدرها الفاتيكان سنويًا، وتظهر بتراتب تاريخي أسماء الرجال الذين شغلوا منصب البابا في الكنيسة الكاثوليكية عبر التاريخ، ويُستثنى منها أولئك الذين تعتبرهم الكنيسة بابوات مُزيفين. تصدُر هذه اللائحة عن الكوريا الرومانية، ولا تُدرج اللائحة للبابوات أرقامٌ تسلسُليَّة، نظرًا لأنَّ بعضهم تولّى المنصب إلى جانب بابا آخر لأسبابٍ سياسيَّةٍ فرضت ذلك في زمانهم، كما حصل في حالة البابا لاون (ليو) الثامن وبندكت الخامس، وبعض باباورات مُنتصف القرن الحادي عشر. يعتبر البابا أرفع منصب ديني في الكنيسة الكاثوليكية، ويعتبر أيضًا ممثل يسوع المسيح على الأرض، وذلك اتحادًا مع سائر الأساقفة والكهنة، وخليفة القديس بطرس، ولم يستخدم لقب البابا بشكل رسمي قبل الهزيع الأخير من القرن الرابع في عهد البابا سيركيوس، ويشير مصطلح البابا (باللاتينية: Papa) القادم من الجذر اللغوي لكلمة "أب" أو " والد" إلى الرفعة الروحية لصاحب هذا المنصب، وباتت اليوم تستخدم للإشارة إلى رئيس الكنيسة الكاثوليكية ويستعمله أيضًا رئيس الكنيسة القبطية الأرثوذكسية.

تابع القراءة

ما هي القوائم المختارة؟ · اقرأ قائمةً أُخرى


صورة اليوم المختارة

سيَّارة بنز باتينت موتورڤاگن، وهي أوَّل سيَّارة أو مركبة اُخترِعت في التاريخ، بواسطة كارل بنز
سيَّارة بنز باتينت موتورڤاگن، وهي أوَّل سيَّارة أو مركبة اُخترِعت في التاريخ، بواسطة كارل بنز
معرض الصور المختارة · رشح صورك لتكون مختارة


بوابة اليوم المختارة


   بوّابة بلاد الشام
ما هي البوابات المختارة؟ · اطلع على بوابة أخرى


ما هي ويكيبيديا؟

ويكيبيديا مشروع تعاوني متعدد اللغات يضم ويكيات بأكثر من 300 لغة للعمل في مشاريع موسوعات حرة ودقيقة ومتكاملة ومتنوعة ومحايدة، يستطيع الجميع المساهمة في تحريرها. نشأت ويكيبيديا في عام 2001، حيث نمت وتطورت بسرعة لتصبح واحدة من أكبر المواقع على الإنترنت. بدأت النسخة العربية في يوليو/تموز 2003.
لدى ويكيبيديا بعض السياسات والإرشادات التي تساعد متطوعيها على العمل فيها، بعض هذه السياسات لا تزال في طور التشكل، بينما استقرت سياسات أخرى منذ زمن، ومع أن سياسات ويكيبيديا مستمرة في النمو، إلا أن بعض الويكيبيديين يشعرون أن كتابة القواعد أمر لا يمكن له أن يغطي كل تنويعة على السلوك المثير أو الهادف لضرر. هؤلاء الذين يحررون بنية حسنة ويظهرون سلوكًا مدنيًّا ويسعون وراء التوافق ويعملون لتحقيق هدفهم بالمشاركة في مشروع موسوعي محايد، سيجدون أنفسهم في بيئة مرحبة.
يمكنك دائمًا المساعدة في بناء ويكيبيديا وتحسينها بالتعاون مع المجتمع عن طريق التحرير وإنشاء مقالات جديدة. انظر قسم المساعدة للحصول على نصائح، أو توجه إلى الميدان لطرح الاستفسارات العامة حول أساليب التحرير وسياسات ويكيبيديا والقضايا التقنية أو اللغوية.



في الأخبار

مارك كارني
نجاة رئيس الصومال حسن شيخ محمود (في الصورة) من محاولة اغتيال نفدتها حركة الشباب بالقرب من فيلا الصومال في العاصمة مقديشو، سقط في العملية 10 قتلى وأصيب 20 آخرين.
مقتل أكثر من 400 مدني فلسطيني من بينهم أطفال في هجمات لجيش الاحتلال الإسرائيلي فيما يُعد انتهاكًا لوقف إطلاق النار في غزة.
مارك كارني يخلف جاستن ترودو في رئاسة وزراء كندا بعد فوزه في انتخابات الحزب الليبرالي.
عناصر من جيش بلوشستان الوطني يختطفون قطارًا أثناء رحلته من كويته إلى بيشاور، والجيش الباكستاني يتمكن من تحرير كافة الرهائن خلال يومٍ واحد، ويقضي على جميع الخاطفين، مع سقوط عشرات الضحايا من المدنيين.
مقتل أكثر من 21 شخصًا في الهجوم والحصار الذي نفذته حركة الشباب على فندق في مدينة بلد وين بمحافظة هيران في الصومال.
الحكومة السورية وقوات سوريا الديمقراطية توقعان اتفاقًا لدمج كل المؤسسات المدنية والعسكرية في شمال شرق سوريا في الحكومة الجديدة.
أحداث جارية: الغزو الروسي لأوكرانيا  · اشتباكات السودان  · أزمة البحر الأحمر  · الغزو الإسرائيلي لسوريا
وفيات حديثة: أنطوان كرباج  · دوريس فيتشين  · أبو إسحاق الحويني  · أبو حمزة  · عصام الدعاليس  · إدي جوردان
وفيات حديثة · ويكي الأخبار · إضافة خبر جديد


في هذا اليوم

22 مارس: يوم الماء العالمي

لا إطار
1895 - بدأ عرض أول فيلم سينمائي في باريس.
1945 - تأسيس جامعة الدول العربية والتي تضم سبعة دول هي لبنان ومصر والسعودية واليمن والعراق والأردن وسوريا.
2004 - المقاتلات الإسرائيلية تغتال الشيخ أحمد ياسين مؤسس حركة حماس بعد أدائه لصلاة الفجر في المسجد.
2006 - منظمة إيتا الانفصالية (شعارها في الصورة) التابعة لإقليم الباسك تعلن وقف إطلاق النار مع إسبانيا.
أحداث أخرى: 21 مارس  · 22 مارس  · 23 مارس

الأرشيف  · مواليد هذا اليوم  · قائمة أيام السنة
اليوم السبت 22 مارس 2025 (وَفق التوقيت العالمي المنسق)  · حدّث الصفحة


هل تعلم


... أنَّ حصان إكسمور القصير (في الصورة) يعتقد بتحدُّره مباشرةً من الأحصنة البريَّة المنقرضة التي كانت تجوب براري بريطانيا مُنذ حوالي 10,000 سنة؟
... أنَّ اللاعب السعودي نواف العابد هو صاحب أسرع هدف في التاريخ سجله في نادي الشعلة في كأس الأمير فيصل بن فهد، حيث أن الهدف جاء في الثانية 2.01؟
... أنَّ أوَّل وثيقة حكوميَّة كتبت على الورق في مصر ترجع إلى سنة 912، كما ترجع آخر وثيقة حكوميَّة من ورق البردي إلى سنة 935، أي إلى بداية العهد الإخشيدي؟
... أنَّ العالمة ماري كوري هي أول إمرأة تحصل على جائزة نوبل والوحيدة التي حصلت عليها مرتين في مجالين مختلفين؟
... أنَّ أول مكالمة هاتفية كانت في عام 1876 بين ألكسندر غراهام بل ومساعده توماس واتسون؟
... أنَّ نادي ريال مدريد يُعد النادي الأكثر فوزًا بكأس دوري أبطال أوروبا، حيث حقق اللقب 15 مرة آخرها كان موسم 2023–24؟
رشح معلومة جديدة


قيل

”	ليس الشديد بالصرعة، إنما الشديد الذي يملك نفسه عند الغضب	“
— محمد بن عبد الله	


ويكي الاقتباس · قائمة الأقوال


الصحيح في اللغة

لا تقل: اشترت أمي ماكينة خياطة
بل قل: اشترت أمي مَكِنَة خياطة
المكنة: جهاز تديره اليد أو الرِّجل أو قوة خارجية كالكهرباء، وجمعها "مَكِنات".




ويكاموس · قائمة الملاحظات


هل تود إنشاء مقالة؟

في ويكيبيديا العربية 1٬255٬972 مقالة حتى الآن، لذا فاحتمال وجود مقالةٍ حول الموضوع الذي تريد الكتابة عنه كبير. استخدم صفحة البحث لمعرفة ما إذا كانت المقالة موجودةً، وربما تحت مسمًّى آخر مختلف. إن لم تكن، اكتب اسم المقالة في الصندوق أدناه وأنشئها، واتبع الإرشادات أعلى صندوق التحرير بحرص.

اكتب اسم مقالتك الجديدة هنا

شاهد بعض الفيديوهات الإرشادية


مشاريع شقيقة

مشروع ويكيبيديا أحد المشاريع التابعة لمؤسسة ويكيميديا، وهي منظمة غير ربحية تستضيف كذلك مجموعة من المشاريع الأخرى:

Commons logo كومنز
مستودع الملفات المشتركة
MediaWiki logo ميدياويكي
برمجيات ويكي حرة
Meta-Wiki logo ميتا ويكي
تنسيق مشاريع ويكيميديا
Wikibooks logo ويكي الكتب
كتب مفتوحة لعالم حر
Wikidata logo ويكي بيانات
قاعدة بيانات حرة
Wikinews logo ويكي أخبار
مصدر أخبار حرة
Wikiquote logo ويكي الاقتباس
أقوال مأثورة ومشهورة
Wikisource logo ويكي مصدر
مكتبة حرة
Wikispecies logo ويكي أنواع
دليل للأنواع الحية
Wikiversity logo ويكي الجامعة
مصدر تعليم حر
Wikivoyage logo ويكي الرحلات
دليل سفر حر
Wiktionary logo ويكاموس
قاموس حر`,
    commentWriter: "mohammed",
    id: 434,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrfryqwewqaagahhhrtsyhsthrrthrtsthrsshrtrgioeahjajajajajauaaaaa;aaaaaaaaaaaaaaaaaaaaaaaaaa;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;a;gh;roaieaaaeaeaeaeaeaeaeaeaeaeaeaeaeaeaeaeaeaeaeaeaeaelaaaaaaaaaaaaaaaalalalalaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaafdsssssvssssssbssssssssssssdbbbbbbn;fskdlikljo//sio///",
    commentWriter: "mohammed",
    id: 63,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 23453,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 34433,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 33223,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 34523,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 342523,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 352343,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 35233,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 3523543,
  },
  {
    comment:
      "dfjliksadjfiowejfiowefjiowefjiowefjikofjiofjiojfikerjfikowejfikrwejfiowerfikoljrf",
    commentWriter: "mohammed",
    id: 394673,
  },
];
